[
  {
    "name": "Модель TR400",
    "date": "Январь 2030 года",
    "BIO": "Андроид TR-400 — это массивный и мощный рабочий робот. Он создан для выполнения тяжёлых физических задач и имеет усиленный корпус из титаново-карбонового сплава, обеспечивающий высокую прочность. Внешне TR-400 выглядит внушительно, с крепкой, мускулистой конструкцией и устойчивыми суставами, которые позволяют ему легко поднимать и перемещать тяжёлые грузы. Его красные сенсоры глаз обеспечивают отличное восприятие в различных спектрах, а встроенные стабилизаторы и амортизаторы помогают сохранять равновесие на любой поверхности. TR-400 обладает базовым интеллектом, что позволяет ему адаптироваться к условиям и выполнять задачи эффективно.",
    "Price": "60,000$",
    "Person_Photo": "../images/Luther_Extras_Gallery_3.webp"
  },
  {
    "name": "Модель ST200",
    "date": "2023 года",
    "BIO": "Модель ST200, известная как Хлоя является первым Андроидом по идеям Камски, представляет собой андроид-компаньона с утонченным дизайном и высокой степенью искусственного интеллекта. Хлоя создана для общения и оказания эмоциональной поддержки, а также выполнения различных бытовых задач. Она обладает естественной, почти человеческой внешностью, с доброжелательным выражением лица, что делает ее идеальной для взаимодействия с людьми.ST200 оснащена передовыми системами распознавания речи и эмоций, что позволяет ей вести диалоги, понимать тональность, и реагировать соответствующим образом. Хлоя также обучена множеству культурных и социальных навыков, что делает ее полезной в различных социальных ситуациях. Ее память и когнитивные способности позволяют быстро обучаться и адаптироваться к индивидуальным потребностям владельца, делая ее незаменимой помощницей и другом.",
    "Price": "34,000$",
    "Person_Photo": "../images/Chloe_Extras_2.webp"
  },
  {
    "name": "Модель PL600",
    "date": "2034 года",
    "BIO": "Модель PL600 - является семейным помощником, разработанным для выполнения различных домашних задач. Его прочный и надежный дизайн идеально подходит для использования в любой домашней обстановке. PL600 с легкостью справляется с уборкой, приготовлением пищи и уходом за детьми или пожилыми людьми, обеспечивая комфорт и порядок в доме. Он обладает способностью распознавать голоса и лица, что позволяет ему эффективно взаимодействовать с каждым членом семьи и учитывать их индивидуальные предпочтения. PL600 также может управлять умными устройствами, поддерживая удобство и безопасность в доме. Благодаря своей адаптивности и интеллекту, PL600 становится не просто помощником, а незаменимым членом семьи",
    "Price": "52,000$",
    "Person_Photo": "../images/Daniel_Extras.webp"
  }
]